<?php

return [
  'contacts' => 'Наши контакты',
  'adres' => 'Адрес',
  'town' => '125196, Россия, Севастополь',
  'house' => 'ул. Очаковцев, д. 19',
  'phone' => 'Телефон',
  'work_time' => 'Часы работы',
  'name' => 'Ваше имя',
  'title' => 'Краткая история создания и развития компании',
  'p1' => 'Компания DNS (Digital Network System) была основана командой из 10 человек, друзей-программистов, во Владивостоке в 1998 году. 
  Основатели будущего лидера российского рынка электроники и бытовой техники сняли офисное помещение, где и открыли магазин компьютеров, в одном из помещений которого также осуществляли сборку техники.',
  'p2' => '<b>Интересный факт!</b> Первый магазин был основан во время тяжелого экономического кризиса в 1998 году. 
  По словам одного из собственников компании, Дмитрия Алексеева, несмотря на непростое время, людей, желающих приобрести недорогие компьютеры, оказалось немало, потому и было решено заняться розничной торговлей.',
  'p3' => 'В течение 7 лет компания работала в рамках всего одного магазина; решение о развитии торговой сети было принято в 2004 году: 
  уже через год открылся второй магазин DNS в Находке, а вскоре – третий в Хабаровске.',
  'p4' => ' Одновременно с экспансией в новые регионы развивались уже освоенные. 
  DNS для расширения сети использовала как собственные, так и внешние источники финансирования – на эти цели было инвестировано свыше сотни миллионов долларов.',
];
