<?php

return [
    'failed' => 'Электронная почта или пароль введены неверно.',
    'throttle' => 'Слишком много попыток входа. Пождите пару секунд.',
    'back' => 'Вернуться на сайт',
    'login' => 'Войти',
    'logout' => 'Выйти',
    'register' => 'Зарегистрироваться',
    'email' => 'Электронная почта',
    'password' => 'Пароль',
    'auth' => 'Авторизация',
    'registration' => 'Регистрация',
    'name' => 'Имя',
    'confirm_pass' => 'Подтвердите пароль',
    'unique' => 'Такая почта уже занята.',
    'min' => 'Поле пароль должно содержать как минимум :min символа.',
    'max' => 'Поле :attribute должно содержать максимум :max символов.',
    'confirmed' => 'Пароли не совпадают.',
];
