<?php

return [
    'cart' => 'Корзина',
    'added' => 'Добавлен товар ',
    'removed' => 'Удален товар ',
    'name' => 'Название',
    'product' => 'Товао',
    'count' => 'Кол-во',
    'price' => 'Цена',
    'full_cost' => 'Общая стоимость',
    'full_cost_order' => 'Общая стоимость заказа',
    'cost' => 'Стоимость',
    'total' => 'Общая стоимость заказа',
    'rub' => 'руб',
    'place_order' => 'Оформить заказ',
    'ordering' => 'Оформление заказа',
    'approve_order' => 'Подтвердите заказ',
    'personal_data' => 'Укажите свои имя и номер телефона, чтобы наш менеджер мог с вами связаться',

    'you_order_confirmed' => 'Ваш заказ принят в обработку!',
    'cart_is_empty' => 'Ваша корзина пуста!',

    'product_is_deleted' => 'был удален из корзины',

    'payment' => 'Способ оплаты', 
    'delivery' => 'Способ доставки', 

    'cash' => 'Наличными',
    'card' => 'Оплата картой',
    'online' => 'Перевод на карту',

    'post' => 'Почта России',
    'courier' => 'Курьерская служба',
    'pickup' => 'Самовывоз',
    'orders' => 'Заказы',
    'order' => 'Заказ',
    'customer' => 'Заказчик',

    'data' => [
        'name' => 'Имя',
        'email' => 'Email',
        'phone' => 'Номер телефона',
        'departure_date' => 'дата отправки',
        'amount' => 'Сумма',
        'actions' => 'Действия'
    ],
    'error' => 'Произошла ошибка.',
    'digits' => 'Введите только цифры.',
    'in_quantity' => ' в количестве ',
    'open' => 'Открыто',
];